

export const arrTrophy = [
    {
        position: '1 место',
        title: 'Музыкальные и видео приложения',
        text: 'Рейтинг Рунета 2017'
    },
    {
        position: '1 место',
        title: 'Развлекательные приложения',
        text: 'Рейтинг Рунета 2017'
    },
    {
        position: '3 место',
        title: 'Разработчики мобильных приложений',
        text: 'Рейтинг Рунета 2018'
    },
    {
        position: '1 место',
        title: 'Развлекательные приложения',
        text: 'Рейтинг Рунета 2019'
    },
    {
        position: '1 место',
        title: 'Разработчики мобильных приложений',
        text: 'Рейтинг Рунета 2019'
    },
    {
        position: '2 место',
        title: 'Музыкальные и видео приложения',
        text: 'Рейтинг Рунета 2019'
    },
]

export const arrBudget = ['до 500тыс', 'от 500 до 1млн', 'от 1 млн до 2 млн', 'от 2 млн до 5 млн', 'от 5 млн до 10 млн', 'от 10 млн']